;------------------------------------------------------------------------------
; UltraDefrag GUI Traditional Chinese Language Pack.
; Copyright (C) 2008 by muzuiget (muzuiget [#] gmail.com).
;------------------------------------------------------------------------------

; THIS FILE MUST BE SAVED IN UNICODE (UTF-16) ENCODING
; Use \n as a newline character in strings.


; Main window controls.

RESCAN_DRIVES         = 重新掃描
SKIP_REMOVABLE_MEDIA  = 忽略卸除式磁碟
CLUSTER_MAP           = 磁碟叢集分報圖
ANALYSE               = 分析
DEFRAGMENT            = 重組
OPTIMIZE              = Optimize
PAUSE                 = 暫停
STOP                  = 停止
REPORT                = Report
SETTINGS              = 設定
ABOUT                 = 關於
SHUTDOWN_PC_AFTER_A_JOB  = Shut down PC after a job
HIBERNATE_PC_AFTER_A_JOB = Hibernate PC after a job

; Drive's list items.

VOLUME                = 磁碟區
STATUS                = 狀態
FILESYSTEM            = 檔案系統
TOTAL                 = 總計空間
FREE                  = 可用空間
PERCENT               = 百份比

; Status messages

ANALYSE_STATUS        = 分析
DEFRAG_STATUS         = 重組

; Status bar messages.

DIRS                  = 目錄
FILES                 = 檔案
FRAGMENTED            = 已碎裂
COMPRESSED            = 已壓縮
MFT                   = MFT

; Settings window.

EDIT_MAIN_OPTS        = 編輯主要選項
EDIT_REPORT_OPTS      = 編輯報告選項
READ_USER_MANUAL      = 查看用戶手册

; About window.

ABOUT_WIN_TITLE       = 關於 Ultra Defragmenter
CREDITS               = 致謝
LICENSE               = 授權

; END OF FILE
